{
    "product":[
     {
        "name": "The Balls Of The Elves",
        "date": "Apr 22, 2022 to Sep 24, 2022",
        "temporada": "temporada 1",
        "descripcion": "El rey demonio había maldecido a la raza humana al eliminar su capacidad de producir niñas para que se extinguieran y los elfos frustraron su plan al darles unas bolas elficas(pelotas), lo que les haría convertirse en mujeres cuando se les quita las bolas.",
        "image": "https://i.imgur.com/p0ju1JW.jpg",
        "generos": "Romance",
        "episodios": 24,
        "calificacion": 4.1,
        "backGround": "https://i.imgur.com/4sCw1AX.jpg",
        "estado": "Ninguno",
        "type": "Manga",
        "phone": "612345678",
        "web": "https://www.google.com"
     },
     {
         "name": "Homeless",
         "date": "Apr 22, 2022 to Sep 24, 2022",
         "image": "https://i.imgur.com/QoPSWgb.jpg",
         "temporada": "temporada 1",
         "descripcion": "Haejoon Goh, que huyó de casa, y Eunyung Baek, el niño problemático que vive en una tienda de campaña. Estos dos, que se conocieron en terribles circunstancias, se ven obligados a vivir juntos en un dormitorio abandonado. Esta es una historia de crecimiento difícil entre dos personas que odian tanto el dormitorio como entre sí.",
         "generos": "Comedia",
         "episodios": 24,
         "calificacion": 4.2,
         "backGround": "https://i.imgur.com/OwqqnJm.jpg",
         "estado": "Ninguno",
         "type": "Manga",
         "phone": "555-1234",
         "web": "https://www.example.com"
       },
       {
         "name": "El Troll Más Fuerte Del Mundo",
         "date": "Apr 22, 2022 to Sep 24, 2022",
         "temporada": "temporada 1",
         "descripcion": "El juego más probabilístico del mundo. Ajin Electronics. Silicorp Industry. Argos Corporation. El primer juego de realidad virtual realizado por los principales conglomerados del mundo: Arcadia. [Bienvenido al fantástico mundo de Arcadia]. ¡Las locas historias de ese mundo se desarrollarán ahora.",
         "image": "https://i.imgur.com/iUlfQRJ.jpg",
         "generos": "Fantasia",
         "episodios": 24,
         "calificacion": 4.3,
         "backGround": "https://i.imgur.com/BFgmogS.jpg",
         "estado": "Ninguno",
         "type": "Manga",
         "phone": "1234567890",
         "web": "https://www.example.com"
       },
       {
        "name": "Vengador Sangriento",
        "date": "Apr 22, 2022 to Sep 24, 2022",
        "temporada": "temporada 1",
        "descripcion": "Un día, 'Geum Maru' fue atacado por monstruos desconocidos recibió ayuda del vengador, 'Jay White', que persigue al mal. 'Geum Maru' utilizó ese incidente como premisa para unirse a la guerra que ha estado en curso durante mucho tiempo entre el Mal y los Vengadores...",
        "image": "https://i.imgur.com/cunQ8vZ.jpg",
        "generos": "Comedia",
        "episodios": 24,
        "calificacion": 4.4,
        "backGround": "https://i.imgur.com/acM4xKJ.jpg",
        "estado": "Ninguno",
        "type": "Manga",
        "phone": "601234567",
        "web": "https://www.example.com"  
       },
       {
        "name": "Holox Meeting!",
        "date": "Apr 3, 2022 to Sep 24, 2022",
        "temporada": "temporada 1",
        "descripcion ": "Manga oficial por parte de Hololive! Esta es la trayectoria que siguió la famosa Sociedad Secreta HoloX hasta su debut. ¿¡Cómo es que estas chicas que aspiraban a conquistar el mundo terminaron siendo vtubers!.",
        "image": "https://i.imgur.com/AlHqsgs.jpg",
        "generos": "Fantasia",
        "episodios": 24,
        "calificacion": 4.5,
        "backGround": "https://i.imgur.com/WpLYZiL.jpg",
        "estado": "Ninguno",
        "type": "Manga",
        "phone": "612345678",
        "web": "https://www.google.com"   
       },
       {
        "name": "Munou na Nana",
        "date": "Apr 9, 2022 to Sep 24, 2022",
        "image": "https://i.imgur.com/p0ju1JW.jpg",
        "temporada": "temporada 1",
        "descripcion": "Es el año 20XX. La Tierra fue asediada por monstruos autodeclarados como “enemigos de la humanidad”. Para afrontar esta amenaza, se establecieron escuelas especiales que entrenan adolescentes con extraordinarias habilidades. Estas personas, quienes son conocidas como “Talentosos”, poseen habilidades que desafían las leyes de la realidad y, entre ellos, se encuentra un caso atípico, un individuo que fue enviado a una de esas escuelas pero que no posee ninguna habilidad especial. Así comienza la historia de nuestra protagonista quien, en vez de utilizar la fuerza bruta, utilizará su inteligencia y su habilidad de manipulación para derrotar a sus enemigos.",
        "generos": "Fantasia",
        "episodios": 24,
        "calificacion": 4.9,
        "backGround": "https://i.imgur.com/l43lpgP.jpg",
        "estado": "Ninguno",
        "type": "Anime",
        "phone": "123-456-7890",
        "web": "www.anime20.com"
       },
       {
        "name": "Kamisama ni Natta Hi",
        "date": "Apr 9, 2022 to Sep 24, 2022",
        "image": "https://i.imgur.com/1sPyjfs.jpg",
        "temporada": "temporada 1",
        "descripcion": "Un día durante las últimas vacaciones de verano de Youta Narukami en preparatoria, una chica llamada Hina apareció ante él y se autoproclamó “la Diosa del Conocimiento”. Hina le anunció al confundido Youta que el mundo llegará a su final en solo 30 días. Youta entonces es testigo de los poderes de Hina sobre prever el futuro, convenciéndose de que lo que esta chica dice es real. Por su parte Hina, con su vasta inocencia, decide vivir en la casa de Youta por alguna razón, quizás solo esperando hacerle compañía ante el inminente final de la humanidad.",
        "generos": "Fantasia",
        "episodios": 24,
        "calificacion": 4.7,
        "backGround": "https://i.imgur.com/GcO20Ic.jpg",
        "estado": "Ninguno",
        "type": "Anime",
        "phone": "123-456-7890",
        "web": "www.anime19.com"
       },
       {
        "name": "Shakunetsu Kabaddi",
        "date": "Apr 9, 2022 to Sep 24, 2022",
        "image": "https://i.imgur.com/7YuabBN.jpg",
        "temporada": "temporada 1",
        "descripcion": "La historia comienza cuando un club de preparatoria de kabaddi recluta al antiguo as del equipo de fútbol del instituto, Tatsuya Yoetsu, quien ahora se ha retirado y odia el deporte. El kabaddi es un deporte popular en el sudeste asiático que incluso es el deporte nacional de Bangladés. Un jugador del equipo debe invadir el campo contrario y 'capturar' a los jugadores sin respirar, el atacante demostrará esto último cantando ininterrumpidamente.",
        "generos": "Deportes",
        "episodios": 24,
        "calificacion": 4.6,
        "backGround": "https://i.imgur.com/V6yQymV.jpg",
        "estado": "Ninguno",
        "type": "Anime",
        "phone": "555-1234",
        "web": "https://shakunetsukabaddi.com"
       },
       {
        "name": "Serei Gensouki",
        "date": "Apr 9, 2022 to Sep 24, 2022",
        "image": "https://i.imgur.com/YbYVLOX.jpg",
        "temporada": "temporada 1",
        "descripcion": "Su vida pasada y su vida actual se cruzan: ¡un chico con recuerdos de dos vidas se enfrenta a su destino! Después de que su madre fuera asesinada siendo pequeño, el huérfano Rio luchó con todas sus fuerzas para sobrevivir en los barrios bajos. Un día se despierta con los recuerdos de Haruto Amakwa, quien murió en un accidente mientras soñaba con reunirse con su amigo de la infancia, y Rio se da cuenta de que se ha reencarnado en un mundo de espadas y brujería. No solo eso, sino que, tras ayudar a detener un intento de secuestro de una princesa con la que se tropezó, acaba inscrito en una famosa escuela donde se reúnen los hijos de la nobleza… Rio intentará ascender desde lo más bajo de una sociedad jerarquizada y vivirá nuevos encuentros y despedidas mientras lucha por superar el destino.",
        "generos": "Romance",
        "episodios": 24,
        "calificacion": 4.7,
        "backGround": "https://i.imgur.com/DmCLLVw.jpg",
        "estado": "Ninguno",
        "type": "Anime",
        "phone": "555-4321",
        "web": "https://sereigensouki.com"
       },
       {
        "name": "Ousama Ranking",
        "date": "Apr 9, 2022 to Sep 24, 2022",
        "image": "https://i.imgur.com/OHySC30.jpg",
        "temporada": "temporada 1",
        "descripcion": "La historia se centra en Bojji, un débil y sordo príncipe que no puede sostener incluso una espada para niños. Como el primogénito, sostiene su enorme deseo de convertirse en el más poderoso rey del mundo. No obstante, las personas a su alrededor se refieren despectivamente a él y no tienen intención alguna de aceptarlo como rey. Bojji consigue su primer amigo, llamado Kage (sombra), literalmente una sombra en el suelo que de alguna manera puede entender a Bojji. De hecho, Kage es un sobreviviente del clan de asesinos “Kage” que fue eliminado, por lo que ya no es un asesino y sobrevive robando. La historia seguirá a Bojji haciendo su propio camino hacia su deseo.",
        "generos": "Comedia",
        "episodios": 24,
        "calificacion": 4.0,
        "backGround": "https://i.imgur.com/pXyFhda.jpg",
        "estado": "Ninguno",
        "type": "Anime",
        "phone": "555-1234",
        "web": "www.anime16.com"
       }
    ]
}
